export default {
  // title: 'Кейсы, советы и идеи',
  // text:
  //   'Мы собрали для вас огромное количество советов и идей, которые помогут вам с большим удовольствием накодиться на новой кухне.',
  // tags: [
  //   {
  //     title: 'Кейсы',
  //     slug: 'cases',
  //   },
  //   {
  //     title: 'Что выбрать',
  //     slug: 'what-to-choose',
  //   },
  //   {
  //     title: 'Идеи',
  //     slug: 'ideas',
  //   },
  //   {
  //     title: 'Стиль',
  //     slug: 'style',
  //   },
  // ],
  // ideas: {
  //   list: [
  //     {
  //       note: 'проекты',
  //       title: 'Кухня в скандинавском стиле',
  //       description:
  //         'Легкость и простота форм, открытое пространство и много света. Рассказываем секреты проекта.',
  //       src: '/images/kitchen-yellow.jpg',
  //       isWide: true,
  //       slug: '/',
  //     },
  //     {
  //       note: 'советы',
  //       title: 'Дерево или камень: выбираем столешницу',
  //       description:
  //         'Пять практических советов о том, как правильно выбрать столешницу для кухни.',
  //       src: '/images/plant.jpg',
  //       slug: '/',
  //     },
  //     {
  //       note: 'советы',
  //       title: 'Дерево или камень: выбираем столешницу',
  //       description:
  //         'Пять практических советов о том, как правильно выбрать столешницу для кухни.',
  //       src: '/images/kitchen-yellow.jpg',
  //       slug: '/',
  //     },
  //   ],
  // },
  // quote: {
  //   text:
  //     'Я начинал сборщиком кухонь, потом стал директором цеха производства, сейчас занимаю руководящую должность всей компании',
  //   card: {
  //     title: 'Дмитрий Андреев',
  //     description: 'Исполнительный директор Heime',
  //     src: { normal: '/images/andreev.jpg', retina: '/images/andreev.jpg' },
  //   },
  // },
  // advice: [
  //   {
  //     note: 'советы',
  //     title: 'Дерево или камень: выбираем столешницу',
  //     description:
  //       'Пять практических советов о том, как правильно выбрать столешницу для кухни.',
  //     src: {
  //       normal: '/images/card-advice.jpg',
  //       retina: '/images/card-advice.jpg',
  //     },
  //     slug: '/',
  //   },
  //   {
  //     note: 'советы',
  //     title: 'Дерево или камень: выбираем столешницу',
  //     description:
  //       'Пять практических советов о том, как правильно выбрать столешницу для кухни.',
  //     src: {
  //       normal: '/images/card-advice.jpg',
  //       retina: '/images/card-advice.jpg',
  //     },
  //     slug: '/',
  //   },
  //   {
  //     note: 'советы',
  //     title: 'Дерево или камень: выбираем столешницу',
  //     description:
  //       'Пять практических советов о том, как правильно выбрать столешницу для кухни.',
  //     src: {
  //       normal: '/images/card-advice.jpg',
  //       retina: '/images/card-advice.jpg',
  //     },
  //     slug: '/',
  //   },
  //   {
  //     note: 'советы',
  //     title: 'Дерево или камень: выбираем столешницу',
  //     description:
  //       'Пять практических советов о том, как правильно выбрать столешницу для кухни.',
  //     src: {
  //       normal: '/images/card-advice.jpg',
  //       retina: '/images/card-advice.jpg',
  //     },
  //     slug: '/',
  //   },
  //   {
  //     note: 'советы',
  //     title: 'Дерево или камень: выбираем столешницу',
  //     description:
  //       'Пять практических советов о том, как правильно выбрать столешницу для кухни.',
  //     src: {
  //       normal: '/images/card-advice.jpg',
  //       retina: '/images/card-advice.jpg',
  //     },
  //     slug: '/',
  //   },
  //   {
  //     note: 'советы',
  //     title: 'Дерево или камень: выбираем столешницу',
  //     description:
  //       'Пять практических советов о том, как правильно выбрать столешницу для кухни.',
  //     src: {
  //       normal: '/images/card-advice.jpg',
  //       retina: '/images/card-advice.jpg',
  //     },
  //     slug: '/',
  //   },
  //   {
  //     note: 'советы',
  //     title: 'Дерево или камень: выбираем столешницу',
  //     description:
  //       'Пять практических советов о том, как правильно выбрать столешницу для кухни.',
  //     src: {
  //       normal: '/images/card-advice.jpg',
  //       retina: '/images/card-advice.jpg',
  //     },
  //     slug: '/',
  //   },
  //   {
  //     note: 'советы',
  //     title: 'Дерево или камень: выбираем столешницу',
  //     description:
  //       'Пять практических советов о том, как правильно выбрать столешницу для кухни.',
  //     src: {
  //       normal: '/images/card-advice.jpg',
  //       retina: '/images/card-advice.jpg',
  //     },
  //     slug: '/',
  //   },
  // ],
}
