export default {
  // vacancies: [
  //   {
  //     id: 1,
  //     name: 'Санкт-Петербург',
  //     slug: 'spb',
  //     vacancies: [
  //       {
  //         id: 1,
  //         name: 'Менеджер-дизайнер',
  //         description:
  //           'Мужчина из американского города Атенс, штат Мичиган, поймал рыбу рекордного размера. Об этом сообщает Fox News.или местные СМИ. Гаррет Райс рыбачил на озере Эри — одном из американских Великих озер, и поставил рекорд. Он смог выловить крупного большеротого буффало. Как правило, такие рыбы могут быть длиной до 35 сантиметров, однако улов Райса был втрое больше.',
  //         experience: '1-3 года',
  //         salary: 'от 150 000 ₽',
  //         working_time: '8 часов',
  //         tasks: [
  //           'выезд к клиенту на дом, консультирование, демонстрация вариантов кухонь',
  //           'замер, составление эскиза кухни, заключение договора',
  //           'передача эскиза на изготовление',
  //           'контроль за оплатой, исполнением заказа и доставкой',
  //         ],
  //         requirements: [
  //           'опыт работы в прямых продажах от года (желателен)',
  //           'грамотная речь, хорошие коммуникативные качества',
  //           'ответственность',
  //         ],
  //         conditions: [
  //           'работа в крупной компании',
  //           'стабильная заработная плата; официальное трудоустройство',
  //           'бесплатное обучение',
  //           'возможность высокого заработка и перспектива карьерного роста',
  //           'гарантированный оклад 80000 + % на первый месяц работы',
  //           'компания обеспечивает высоким уровнем заказов',
  //           'сотрудникам предоставляется скидка на продукцию компании',
  //         ],
  //       },
  //       {
  //         id: 2,
  //         name: 'Менеджер по продажам',
  //         description:
  //           'Мужчина из американского города Атенс, штат Мичиган, поймал рыбу рекордного размера. Об этом сообщает Fox News.или местные СМИ. Гаррет Райс рыбачил на озере Эри — одном из американских Великих озер, и поставил рекорд. Он смог выловить крупного большеротого буффало. Как правило, такие рыбы могут быть длиной до 35 сантиметров, однако улов Райса был втрое больше.',
  //         experience: '1-3 года',
  //         salary: 'от 150 000 ₽',
  //         working_time: '8 часов',
  //         tasks: [
  //           'выезд к клиенту на дом, консультирование, демонстрация вариантов кухонь',
  //           'замер, составление эскиза кухни, заключение договора',
  //           'передача эскиза на изготовление',
  //           'контроль за оплатой, исполнением заказа и доставкой',
  //         ],
  //         requirements: [
  //           'опыт работы в прямых продажах от года (желателен)',
  //           'грамотная речь, хорошие коммуникативные качества',
  //           'ответственность',
  //         ],
  //         conditions: [
  //           'работа в крупной компании',
  //           'стабильная заработная плата; официальное трудоустройство',
  //           'бесплатное обучение',
  //           'возможность высокого заработка и перспектива карьерного роста',
  //           'гарантированный оклад 80000 + % на первый месяц работы',
  //           'компания обеспечивает высоким уровнем заказов',
  //           'сотрудникам предоставляется скидка на продукцию компании',
  //         ],
  //       },
  //     ],
  //   },
  //   {
  //     id: 2,
  //     name: 'Москва',
  //     slug: 'moscow',
  //     vacancies: [
  //       {
  //         id: 3,
  //         name: 'Менеджер-дизайнер',
  //         description:
  //           'Мужчина из американского города Атенс, штат Мичиган, поймал рыбу рекордного размера. Об этом сообщает Fox News.или местные СМИ. Гаррет Райс рыбачил на озере Эри — одном из американских Великих озер, и поставил рекорд. Он смог выловить крупного большеротого буффало. Как правило, такие рыбы могут быть длиной до 35 сантиметров, однако улов Райса был втрое больше.',
  //         experience: '1-3 года',
  //         salary: 'от 150 000 ₽',
  //         working_time: '8 часов',
  //         tasks: [
  //           'выезд к клиенту на дом, консультирование, демонстрация вариантов кухонь',
  //           'замер, составление эскиза кухни, заключение договора',
  //           'передача эскиза на изготовление',
  //           'контроль за оплатой, исполнением заказа и доставкой',
  //         ],
  //         requirements: [
  //           'опыт работы в прямых продажах от года (желателен)',
  //           'грамотная речь, хорошие коммуникативные качества',
  //           'ответственность',
  //         ],
  //         conditions: [
  //           'работа в крупной компании',
  //           'стабильная заработная плата; официальное трудоустройство',
  //           'бесплатное обучение',
  //           'возможность высокого заработка и перспектива карьерного роста',
  //           'гарантированный оклад 80000 + % на первый месяц работы',
  //           'компания обеспечивает высоким уровнем заказов',
  //           'сотрудникам предоставляется скидка на продукцию компании',
  //         ],
  //       },
  //       {
  //         id: 4,
  //         name: 'Дизайнер',
  //         description:
  //           'Мужчина из американского города Атенс, штат Мичиган, поймал рыбу рекордного размера. Об этом сообщает Fox News.или местные СМИ. Гаррет Райс рыбачил на озере Эри — одном из американских Великих озер, и поставил рекорд. Он смог выловить крупного большеротого буффало. Как правило, такие рыбы могут быть длиной до 35 сантиметров, однако улов Райса был втрое больше.',
  //         experience: '1-3 года',
  //         salary: 'от 150 000 ₽',
  //         working_time: '8 часов',
  //         tasks: [
  //           'выезд к клиенту на дом, консультирование, демонстрация вариантов кухонь',
  //           'замер, составление эскиза кухни, заключение договора',
  //           'передача эскиза на изготовление',
  //           'контроль за оплатой, исполнением заказа и доставкой',
  //         ],
  //         requirements: [
  //           'опыт работы в прямых продажах от года (желателен)',
  //           'грамотная речь, хорошие коммуникативные качества',
  //           'ответственность',
  //         ],
  //         conditions: [
  //           'работа в крупной компании',
  //           'стабильная заработная плата; официальное трудоустройство',
  //           'бесплатное обучение',
  //           'возможность высокого заработка и перспектива карьерного роста',
  //           'гарантированный оклад 80000 + % на первый месяц работы',
  //           'компания обеспечивает высоким уровнем заказов',
  //           'сотрудникам предоставляется скидка на продукцию компании',
  //         ],
  //       },
  //     ],
  //   },
  //   {
  //     id: 3,
  //     name: 'Нижний Новгород',
  //     slug: 'nizhniy',
  //     vacancies: [
  //       {
  //         id: 5,
  //         name: 'Менеджер-Айтишник',
  //         description:
  //           'Мужчина из американского города Атенс, штат Мичиган, поймал рыбу рекордного размера. Об этом сообщает Fox News.или местные СМИ. Гаррет Райс рыбачил на озере Эри — одном из американских Великих озер, и поставил рекорд. Он смог выловить крупного большеротого буффало. Как правило, такие рыбы могут быть длиной до 35 сантиметров, однако улов Райса был втрое больше.',
  //         experience: '1-3 года',
  //         salary: 'от 150 000 ₽',
  //         working_time: '8 часов',
  //         tasks: [
  //           'выезд к клиенту на дом, консультирование, демонстрация вариантов кухонь',
  //           'замер, составление эскиза кухни, заключение договора',
  //           'передача эскиза на изготовление',
  //           'контроль за оплатой, исполнением заказа и доставкой',
  //         ],
  //         requirements: [
  //           'опыт работы в прямых продажах от года (желателен)',
  //           'грамотная речь, хорошие коммуникативные качества',
  //           'ответственность',
  //         ],
  //         conditions: [
  //           'работа в крупной компании',
  //           'стабильная заработная плата; официальное трудоустройство',
  //           'бесплатное обучение',
  //           'возможность высокого заработка и перспектива карьерного роста',
  //           'гарантированный оклад 80000 + % на первый месяц работы',
  //           'компания обеспечивает высоким уровнем заказов',
  //           'сотрудникам предоставляется скидка на продукцию компании',
  //         ],
  //       },
  //       {
  //         id: 6,
  //         name: 'Менеджер-продавец',
  //         description:
  //           'Мужчина из американского города Атенс, штат Мичиган, поймал рыбу рекордного размера. Об этом сообщает Fox News.или местные СМИ. Гаррет Райс рыбачил на озере Эри — одном из американских Великих озер, и поставил рекорд. Он смог выловить крупного большеротого буффало. Как правило, такие рыбы могут быть длиной до 35 сантиметров, однако улов Райса был втрое больше.',
  //         experience: '1-3 года',
  //         salary: 'от 150 000 ₽',
  //         working_time: '8 часов',
  //         tasks: [
  //           'выезд к клиенту на дом, консультирование, демонстрация вариантов кухонь',
  //           'замер, составление эскиза кухни, заключение договора',
  //           'передача эскиза на изготовление',
  //           'контроль за оплатой, исполнением заказа и доставкой',
  //         ],
  //         requirements: [
  //           'опыт работы в прямых продажах от года (желателен)',
  //           'грамотная речь, хорошие коммуникативные качества',
  //           'ответственность',
  //         ],
  //         conditions: [
  //           'работа в крупной компании',
  //           'стабильная заработная плата; официальное трудоустройство',
  //           'бесплатное обучение',
  //           'возможность высокого заработка и перспектива карьерного роста',
  //           'гарантированный оклад 80000 + % на первый месяц работы',
  //           'компания обеспечивает высоким уровнем заказов',
  //           'сотрудникам предоставляется скидка на продукцию компании',
  //         ],
  //       },
  //     ],
  //   },
  // ],
}
