export default {
  // title: 'Контактная информация',
  // text:
  //   'Кухня-гостиная для семьи, где всегда рады гостям. Минималистичные эко-фасады, большой стол и продуманная система хранения для самого важного.',
  // cities: [
  //   {
  //     title: 'Москва',
  //     slug: 'moscow',
  //   },
  //   {
  //     title: 'Санкт-Петербург',
  //     slug: 'spb',
  //   },
  //   {
  //     title: 'Казань',
  //     slug: 'kazan',
  //   },
  //   {
  //     title: 'Нижний Новгород',
  //     slug: 'nizhniy',
  //   },
  // ],
  // contacts: [
  //   {
  //     title: 'адрес',
  //     info: 'г.\u00a0Москва, ул.\u00a0Ленинская Слобода, д.\u00a019',
  //   },
  //   {
  //     title: 'телефон',
  //     info: '+7 (495) 287-10-97',
  //   },
  //   {
  //     title: 'режим работы',
  //     info: '9:00 – 22:00',
  //   },
  // ],
  // buttonText: 'Написать',
}
