export default {
  // title: 'доставка',
  // text:
  //   'Изготовить кухню — ещё не вся работа. После изготовления её нужно доставить по адресу, бережно поднять на этаж и аккуратно смонтировать. Мы предлагаем все услуги в комплексе, потому что заботимся о клиентах и хотим, чтобы качество вашей кухни не зависело от посредников.',
  // workHours: {
  //   hours: '10:00 — 21:00',
  //   exp: 'в любой день',
  // },
  // img: {
  //   src: '/images/car.jpg',
  //   width: 600,
  //   height: 426,
  //   alt: 'Автомобиль Heime',
  // },
  // prices: [
  //   {
  //     header: 'Доставка по Москве',
  //     col: '2 000 ₽',
  //     text:
  //       'Доставка в пределах МКАД рассчитывается индивидуально.\n' +
  //       'Подъем на этаж на лифте — бесплатно,\n' +
  //       'без лифта — 200 ₽ этаж.',
  //   },
  //   {
  //     header: 'Москва и область',
  //     col: '200 ₽/км от МКАД',
  //     text:
  //       'Более точную стоимость можете уточнить по телефону +7\u00a0(495)\u00a0287\u201110\u201197 или расчитать по форме ниже',
  //   },
  //   {
  //     header: 'Стоимость доставки до вас',
  //     col: '2 000 ₽',
  //     input: {
  //       value: 'ул. Салтыкова-Щедрина, д. 189',
  //       name: 'address',
  //       type: 'text',
  //       placeholder: 'Адрес',
  //       errorText: '',
  //     },
  //   },
  // ],
  // h2: 'Установим с гарантией',
  // workInfo: {
  //   img: {
  //     src: '/images/man.jpg',
  //     width: 592,
  //     height: 354,
  //     alt: 'Монтажник Heime',
  //   },
  //   list: [
  //     {
  //       header: 'Выставляем секции по уровню',
  //       text:
  //         'Также как не бывает двух одинаковых людей, так не бывает и двух одинаковых кухонь — идеальный вариант у каждого свой.',
  //     },
  //     {
  //       header: 'Вырезаем отверстия, монтируем столешницу',
  //       text:
  //         'Хозяйственный и заботливый: все узнает и спросит\n' +
  //         'Понятный и близкий, чтобы было не страшно задавать вопросы и пускать домой. ',
  //     },
  //     {
  //       header: 'Монтируем полки, навешиваем карнизы',
  //       text:
  //         'Мы знаем, как правильно построить рабочую зону, разграничить пространство, выжать максимум из небольшой площади.',
  //     },
  //     {
  //       header: 'После монтажа убираем за собой',
  //       text:
  //         'Мы знаем, как правильно построить рабочую зону, разграничить пространство, выжать максимум из небольшой площади.',
  //     },
  //   ],
  //   button: {
  //     buttonText: 'Подробнее о процессе',
  //     slug: '/',
  //   },
  //   text:
  //     'Мы аккуратно доставляем все дверцы, перегородки и ящички вашей новой кухни. А затем оперативно всё монтируем, отключаем и подключаем инженерные сети и электрику.',
  // },
}
