export default {
  // title: 'вопросы и ответы',
  // text:
  //   'Мы собрали самые популярные вопросы, которые вы нам задавали и подготовили развернутые ответы.',
  // form: {
  //   title: 'Не нашли ответ? Спросите у нас',
  //   buttonText: 'Задать вопрос',
  // },
  // answers: [
  //   {
  //     title: 'С чего начать при заказе кухни?',
  //     text: 'Мы собрали самые популярные вопросы',
  //   },
  //   {
  //     title: 'Каковы сроки изготовления кухонной мебели?',
  //     text: 'Мы собрали самые популярные вопросы',
  //   },
  //   {
  //     title: 'А вдруг вы мошенники и исчезнете с деньгами?',
  //     text:
  //       'Если бы мы таковыми были, то я бы не отвечал сейчас на все комментарии, вопросы, не заполнял группу фотографиями, а был бы в бегах. Группа существует с 2008 года, сайт существует с 2007 года. К нам обращаются те, кто хочет сделать себе мебель без наценок, которые всегда берут салоны и магазины (+20-50%). И если кто-то считает, что офис-салон-магазин, в который вы можете прийти, пощупать мебель - это надежно, то вы крупно ошибаетесь. Сегодня офис есть, завтра его закрыли и убежали с вашими деньгами. Производство же никуда деться не может.\n' +
  //       'Кроме этого за "пощупать" вы платите эти самые 20-50% - дороговато, не так ли? И это с учетом того, что материалы везде ОДИНАКОВЫЕ. ',
  //     img: {
  //       src: '/images/interior.jpg',
  //       width: 400,
  //       height: 244,
  //       alt: 'Интерьер кухни',
  //     },
  //   },
  //   {
  //     title: 'Что входит в базовую стоимость кухни?',
  //     text: 'Мы собрали самые популярные вопросы',
  //   },
  //   {
  //     title: 'Можно ли 2 шкафчика взять из одной кухни, и 3 из другой?',
  //     text: 'Мы собрали самые популярные вопросы',
  //   },
  //   {
  //     title: 'Может ли с приездом дизайнера измениться стоимость моей мебели?',
  //     text: 'Мы собрали самые популярные вопросы',
  //   },
  //   {
  //     title: 'В каком виде приезжает кухня на адрес?',
  //     text:
  //       '<p>Сроки изготовления напрямую зависят от модели кухни, которую Вы выбрали.  Сроки изготовления также зависят от элементов, которые Вы выбрали, персонализированные, нестандартные элементы могут увеличить срок их поставки. В зависимости от этих факторов срок изготовления кухни может варьироваться от 20 дней до 1,5 месяцев. Так же, к основному сроку изготовления необходимо добавлять 5-10 дней на доставку и установку кухонного гарнитура.</p><p>Можете почитать наш <a href="/">совет на эту тему</a>.',
  //     card: {
  //       title: 'Дерево или камень: выбираем столешницу',
  //       note: 'Советы',
  //       src: {
  //         normal: '/images/card-advice.jpg',
  //         retina: '/images/card-advice.jpg',
  //       },
  //       slug: '/',
  //     },
  //   },
  // ],
}
