export default {
  // title: 'гарантия',
  // text:
  //   'Мы продаем только кухни, изготовленные на нашем заводе.\nБлагодаря контролю производства на каждом этапе, мы делаем качественный продукт и даем гарантию — 24 месяца.',
  // card: {
  //   description: 'Любой недостаток будет устранен нами бесплатно',
  //   title: '24',
  //   caption: 'мес',
  //   isDown: true,
  // },
  // list: {
  //   title: 'условия гарантии',
  //   points: [
  //     'продавец не несёт ответственность за изменения по инициативе Покупателя стандартных размеров, конструкций мебели.',
  //     'изготовитель имеет право внести технологические изменения конструкции мебели, не отраженные в схемах сборки.',
  //     'при самостоятельной сборке мебели Покупатель обязуется в момент доставки осмотреть мебель путём вскрытия упаковок. После передачи мебели претензии по некомплектности мебели и/или мебели с дефектами в виде царапин, сколов, потёртостей и т. д. не принимаются. Если Покупатель принял мебель без проведения данной проверки, то он лишается права требования к продавцу по внешним недостаткам мебели внутри упаковок. Также при самостоятельной сборке мебели Покупателю не рекомендуемся выбрасывать упаковки (коробки) до завершения сборки мебели.',
  //     'гарантия не распространяется на возникшие в процессе эксплуатации механические повреждения мебели, т. е. недостатки, возникшие в результате воздействия стороннего предмета или нагрузки, превышающей пределы, установленные инструкциями по эксплуатации мебели для данной модели мебели.',
  //     'регулировка мебельных петель, ручек, доводчиков, выдвижных и раздвижных систем не относится к гарантийному обслуживанию.',
  //   ],
  // },
  // form: {
  //   title: 'Есть вопрос по гарантии? ',
  //   buttonText: 'Задать вопрос',
  // },
}
