export default {
  // title: 'Кухни в рассрочку',
  // subtitle:
  //   'Когда денег не хватает — не обязательно ждать и копить. Вы можете позволить себе новую кухню в любое время, ведь мы предоставляем рассрочку без переплаты на срок до 6-и месяцев и кредит — до 3-х лет.',
  // content: [
  //   {
  //     title: 'Теплая рассрочка кухонного уюта',
  //     text: `Купить кухню в рассрочку может позволить себе любой человек, который дорожит своим временем, обладает финансовой грамотностью и мечтает о домашнем уюте. Такую возможность покупателям предоставляет «Кухонный завод».
  //   Мы ценим время и деньги наших клиентов, предоставляя им возможность пользоваться удобным кредитованием без переплат – кухня от производителя в рассрочку может стать залогом уюта и началом комфортной жизни в новом жилье.
  //   Мы предлагаем вам следующие преимущества:
  //   лояльные условия
  //   низкие цены
  //   беспроцентная рассрочка на 6 месяца
  //   Подобные возможности, кроме прочего, являются идеальными для молодых семей, людей с невысокими доходами, пенсионеров, проживающих в Санкт-Петербурге. Для многих жителей нашего города кухня в рассрочку является единственным вариантом качественно и достойно обустроить свою кухню.
  //   Чтобы купить кухню в рассрочку или кредит, можно подать заявку в режиме онлайн. Каждое обращение рассматривается специалистами в самые короткие сроки, а предоплата осуществляется удобным для покупателя способом. Получите кухонный гарнитур сразу, а оплатите его в удобное для себя время!`,
  //     limit: { title: 6, caption: 'мес', text: 'Срок рассрочки от 6 месяцев' },
  //     percent: { value: 0, text: 'Рассрочка без комиссий и переплат*' },
  //   },
  //   {
  //     title: 'Условия предоставления рассрочки',
  //     data: [
  //       { title: 'Возраст заемщика	', value: 'от 21 года' },
  //       {
  //         title: 'Возраст при погашении',
  //         value: 'до 75 лет (муж.) / до 70 лет (жен.)',
  //       },
  //       { title: 'Общий стаж	', value: 'от 3 месяцев' },
  //       { title: 'Зарплата	', value: 'от 15 000 ₽' },
  //       {
  //         title: 'Требования для подачи заявки	',
  //         value: 'Гражданство РФ / Постоянная регистрация / Постоянный доход',
  //       },
  //     ],
  //   },
  // ],
  // banks: {
  //   title: 'Банки партнеры',
  //   data: [
  //     {
  //       name: 'Альфа Банк',
  //       normal: '/images/bank-1.png',
  //       retina: '/images/bank-1.png',
  //     },
  //     {
  //       name: 'ВТБ',
  //       normal: '/images/bank-2.png',
  //       retina: '/images/bank-2.png',
  //     },
  //     {
  //       name: 'Сбербанк',
  //       normal: '/images/bank-3.png',
  //       retina: '/images/bank-3.png',
  //     },
  //     {
  //       name: 'Тинькофф',
  //       normal: '/images/bank-4.png',
  //       retina: '/images/bank-4.png',
  //     },
  //     {
  //       name: 'Уралсиб',
  //       normal: '/images/bank-5.png',
  //       retina: '/images/bank-5.png',
  //     },
  //     {
  //       name: 'Банк Москвы',
  //       normal: '/images/bank-6.png',
  //       retina: '/images/bank-6.png',
  //     },
  //     {
  //       name: 'СМП Банк',
  //       normal: '/images/bank-7.png',
  //       retina: '/images/bank-7.png',
  //     },
  //     {
  //       name: 'Связь Банк',
  //       normal: '/images/bank-8.png',
  //       retina: '/images/bank-8.png',
  //     },
  //   ],
  // },
}
