export default {
  // title: 'Смеситель в подарок при покупке мойки',
  // backTo: {
  //   title: 'Акции и скидки',
  //   href: '/',
  // },
  // img: {
  //   src: '/images/tap.jpg',
  //   width: 592,
  //   height: 432,
  //   alt: 'Мойка',
  // },
  // conditions: {
  //   title: 'Условия акции',
  //   text:
  //     'Акция проводится с 1 по 15 июля 2020 года. Минимальная сумма заказа 30 000 рублей. Акция проводится с 1 по 15 июля 2020 года. Минимальная сумма заказа 30 000 рублей.',
  // },
  // text:
  //   'Тратить время на долгое ожидание не в Ваших правилах? Мы Вас полностью в этом поддерживаем.\n' +
  //   '\n' +
  //   'Участвуйте в акции «Доставка 1 день» от интернет-гипермаркета HEGGI и получайте купленную у нас мебель на следующий день после оформления заказа.\n' +
  //   '\n' +
  //   'Выбирайте товары с быстрой доставкой в соответствующем разделе нашего каталога и уже завтра мы доставим Ваши покупки в удобное для Вас время и место. Почему так быстро? Все дело в том, что заказанные Вами позиции уже изготовлены и есть в наличии на нашем складе.\n' +
  //   '\n' +
  //   'В рамках акции мы максимально быстро доставляем мебель по Москве, до ТК или в регион. Заказать доставку до подъезда, до двери или до дома – выбор за Вами.\n' +
  //   '\n' +
  //   'Также Вы можете избавить себя от сложностей сборки мебели с соответствующей услугой от HEGGI. Просто уточните детали доставки и сообщите о необходимости сборки (если такова нужна), а все остальные заботы мы возьмем на себя.\n' +
  //   '\n' +
  //   'Спешите воспользоваться горячим предложением – количество акционных моделей ограничено.',
  // buttonText: 'Перейти в каталог моек',
  // offers: {
  //   title: 'Вам может понравиться',
  //   list: [
  //     {
  //       note: 'Акция',
  //       title: 'Смеситель в подарок при покупке мойки',
  //       description: 'При заказе кухни с двойной мойкой смеситель — в подарок.',
  //       src: {
  //         normal: '/images/special-offer-1.jpg',
  //         retina: '/images/special-offer-1.jpg',
  //       },
  //       slug: '/',
  //     },
  //     {
  //       note: 'Акция',
  //       title: 'Скидка 10% на столешницы из камня',
  //       description: 'До 25 марта скидка на столешницы из натурального камня.',
  //       src: {
  //         normal: '/images/special-offer-3.jpg',
  //         retina: '/images/special-offer-3.jpg',
  //       },
  //       slug: '/',
  //     },
  //   ],
  // },
}
