export default {
  // title: 'Упс, тут пусто!',
  // text:
  //   'На удивление, за все время нашей работы, мы еще не сделали кухню, которую вы ищете. Это наш шанс и мы готовы сделать вам скидку 4% по кодовому слову ОШИБКА404, если закажете прямо сейчас. Но вы можете найти что-то по ссылкам ниже.',
  // tags: [
  //     {
  //         title: 'Главная страница',
  //         href: '/',
  //     },
  //     {
  //         title: 'Каталог кухонь',
  //         href: '/',
  //     },
  //     {
  //         title: 'Наши кейсы',
  //         href: '/',
  //     },
  // ]
}
