export default {
  // main: {
  //   title: 'Наше производство',
  //   description:
  //     'Heime — это не просто продавец мебели. Это собственное производство в пригороде Санкт-Петербурга со скандинавскими корнями',
  //   list: [
  //     {
  //       title: '2 500',
  //       description: 'кухонь в месяц',
  //     },
  //     {
  //       title: '150',
  //       description: 'сотрудников',
  //     },
  //     {
  //       title: '16 лет',
  //       description: 'на рынке',
  //     },
  //   ],
  //   video: {
  //     videoId: 'juEo4ows7Po',
  //     posterSrc: {
  //       normal: '/images/production-video-poster.jpg',
  //       retina: '/images/production-video-poster.jpg',
  //     },
  //     description: 'видео',
  //     title: 'Репортаж с завода Heime',
  //   },
  //   note:
  //     'Наши дизайнеры сделают кухню вашей мечты реальной, а наше производство и опыт обеспечат ее доступность, качество и долговечность',
  //   card: {
  //     title: 'Дмитрий Андреев',
  //     description: 'Исполнительный директор',
  //     src: {
  //       normal: '/images/history.jpg',
  //       retina: '/images/history.jpg',
  //     },
  //   },
  // },
  // process: {
  //   title: 'Как устроен процесс производства',
  //   description:
  //     'Дизайн-проект, подбор материалов, замер помещения и заказ кухни не выходя из дома. Рассказываем, как мы работаем.',
  //   list: [
  //     {
  //       image: {
  //         path: {
  //           normal: '/images/production-process-slider-1.jpg',
  //           retina: '/images/production-process-slider-1.jpg',
  //         },
  //       },
  //       title: 'Передача дизайн-проекта в производство',
  //       description:
  //         'Дизайн-проект, подбор материалов, замер помещения и заказ кухни не выходя из дома. Рассказываем, как мы работаем',
  //     },
  //     {
  //       image: {
  //         path: {
  //           normal: '/images/production-process-slider-2.jpg',
  //           retina: '/images/production-process-slider-2.jpg',
  //         },
  //       },
  //       title: 'Раскрой корпуса и фасадов',
  //       description:
  //         'Дизайн-проект, подбор материалов, замер помещения и заказ кухни не выходя из дома. Рассказываем, как мы работаем.',
  //     },
  //     {
  //       image: {
  //         path: {
  //           normal: '/images/production-process-slider-3.jpg',
  //           retina: '/images/production-process-slider-3.jpg',
  //         },
  //       },
  //       title: 'Изготовление столешницы',
  //       description:
  //         'Дизайн-проект, подбор материалов, замер помещения и заказ кухни не выходя из дома. Рассказываем, как мы работаем.',
  //     },
  //     {
  //       image: {
  //         path: {
  //           normal: '/images/production-process-slider-1.jpg',
  //           retina: '/images/production-process-slider-1.jpg',
  //         },
  //       },
  //       title: 'Производим предварительную сборку',
  //       description:
  //         'Дизайн-проект, подбор материалов, замер помещения и заказ кухни не выходя из дома. Рассказываем, как мы работаем.',
  //     },
  //     {
  //       image: {
  //         path: {
  //           normal: '/images/production-process-slider-2.jpg',
  //           retina: '/images/production-process-slider-2.jpg',
  //         },
  //       },
  //       title: 'Изготовление столешницы',
  //       description:
  //         'Дизайн-проект, подбор материалов, замер помещения и заказ кухни не выходя из дома. Рассказываем, как мы работаем.',
  //     },
  //   ],
  // },
  // worth: {
  //   title: 'Плюсы собственного производства',
  //   src: '/images/production-worth.jpg',
  //   list: [
  //     {
  //       title: 'Честная цена',
  //       description:
  //         'Собственное производство, а не магазин. Поэтому продукция без наценок. Собственное производство, а не магазин. Поэтому продукция без наценок.',
  //     },
  //     {
  //       title: 'Контроль качества',
  //       description:
  //         'Знаем, что наши кухни качественные, потому что сами отбираем материалы и общаемся с поставщиками. Знаем, что наши кухни качественные, потому что сами отбираем материалы и общаемся с поставщиками.',
  //     },
  //     {
  //       title: 'Срок изготовления',
  //       description:
  //         'Не зависим от подрядчико, сами отвечаем и контролируем сроки изготовления. Не зависим от подрядчико, сами отвечаем и контролируем сроки изготовления.',
  //     },
  //   ],
  // },
  // preview: {
  //   title: 'Контроль качества',
  //   description:
  //     'Внутри нашего производства есть отдел качества продукции, который следит за качеством каждого процесса и каждой детали. Данный контроль обеспечивает соответствие нашей продукции технологическим требованиям и является одним из важнейших этапов производств.',
  //   src: '/images/production-preview-bg.jpg',
  //   vector: '/images/about-preview-vector.png',
  //   author: {
  //     src: '/images/production-preview-author.png',
  //     name: 'Елена Орлова,',
  //     post: 'Следит за качеством',
  //   },
  //   list: [
  //     {
  //       title: 'Индивидуальный подход',
  //       description:
  //         'Не нужно ездить к нам в офис, мы сами к вам приедем в любое время. Расскажем все самое важное и избавим вас от деталей и ненужных подробностей, если вам это не нужно.',
  //     },
  //     {
  //       title: 'Помощь и забота',
  //       description:
  //         'Умеем создавать душевную и теплую атмосферу. Наши дизайнеры прошли огонь, воду и медные трубы хрущевок, где создавали самые уютные интерьеры.',
  //     },
  //     {
  //       title: 'Экспертность и опыт',
  //       description:
  //         'Рады, когда вы принимаете активное участие в создании кухни. Именно в этот момент создается уникальное решение, которое вы не встретите в чужих кухнях.',
  //     },
  //   ],
  // },
  // team: {
  //   title: 'Наша команда',
  //   description:
  //     'Мы не просто коллеги, мы единомышленники — здесь каждый увлечен тем, что он делает. Вместе мы создаем продукт, которым гордимся',
  //   buttonText: 'Присоединяйтесь к нашей команде',
  //   slug: '/',
  //   list: [
  //     {
  //       image: {
  //         path: {
  //           normal: '/images/team-member-1.jpg',
  //           retina: '/images/team-member-1.jpg',
  //         },
  //       },
  //       title: 'Елена Осипова',
  //       description: 'Руководитель департамента дизайна',
  //     },
  //     {
  //       image: {
  //         path: {
  //           normal: '/images/team-member-2.jpg',
  //           retina: '/images/team-member-2.jpg',
  //         },
  //       },
  //       title: 'Константин Петров',
  //       description: 'Руководитель отдела качетсва продукции',
  //     },
  //     {
  //       image: {
  //         path: {
  //           normal: '/images/team-member-3.jpg',
  //           retina: '/images/team-member-3.jpg',
  //         },
  //       },
  //       title: 'Елена Осипова',
  //       description: 'Руководитель центра заботы о клиентах',
  //     },
  //     {
  //       image: {
  //         path: {
  //           normal: '/images/team-member-1.jpg',
  //           retina: '/images/team-member-1.jpg',
  //         },
  //       },
  //       title: 'Елена Осипова',
  //       description: 'Руководитель департамента дизайна',
  //     },
  //     {
  //       image: {
  //         path: {
  //           normal: '/images/team-member-2.jpg',
  //           retina: '/images/team-member-2.jpg',
  //         },
  //       },
  //       title: 'Константин Петров',
  //       description: 'Руководитель отдела качетсва продукции',
  //     },
  //     {
  //       image: {
  //         path: {
  //           normal: '/images/team-member-3.jpg',
  //           retina: '/images/team-member-3.jpg',
  //         },
  //       },
  //       title: 'Елена Осипова',
  //       description: 'Руководитель центра заботы о клиентах',
  //     },
  //   ],
  // },
  // certificate: {
  //   title: 'Сертификаты качества',
  //   description:
  //     'Мы хотим, чтобы наши клиенты были уверены в соответствии уровня нашей продукции принятым в современном мире экологическим стандартам и другим обязательным требованиям. Поэтому мы готовы предоставить сертификаты качества и гарантийные письма от производителей, с которыми мы работаем.',
  //   marks: [
  //     {
  //       src: '/images/production-mark-1.jpg',
  //     },
  //     {
  //       src: '/images/production-mark-2.jpg',
  //     },
  //   ],
  //   list: [
  //     {
  //       src: '/images/production-certificate-1.jpg',
  //     },
  //     {
  //       src: '/images/production-certificate-2.jpg',
  //     },
  //     {
  //       src: '/images/production-certificate-3.jpg',
  //     },
  //     {
  //       src: '/images/production-certificate-1.jpg',
  //     },
  //     {
  //       src: '/images/production-certificate-2.jpg',
  //     },
  //     {
  //       src: '/images/production-certificate-3.jpg',
  //     },
  //     {
  //       src: '/images/production-certificate-3.jpg',
  //     },
  //   ],
  // },
  // environment: {
  //   title: 'Забота об окружающей среде',
  //   description:
  //     'Мы создаем кухни, исходя из вашего образа жизни, подбираем конфигурацию, цвет, наполнение так, как нужно именно вам',
  //   list: [
  //     {
  //       src: {
  //         normal: '/images/production-around-1.jpg',
  //         retina: '/images/production-around-1.jpg',
  //       },
  //       title: 'Утилизация отходов производства',
  //       description:
  //         'Использование в производстве современных технологий, позволяющих минимизировать негативное воздействие на окружающую среду (регулярная модернизация оборудования, утилизация отходов и многое другое).',
  //     },
  //     {
  //       src: {
  //         normal: '/images/production-around-2.jpg',
  //         retina: '/images/production-around-2.jpg',
  //       },
  //       title: 'Экологичные материалы класса E0 и E1',
  //       description:
  //         'Для тех, кто неактивно пользуется кухней, в ниние шкафы вместится все необходимое, а верхние шкафы моно заменить полками',
  //     },
  //     {
  //       src: {
  //         normal: '/images/production-around-1.jpg',
  //         retina: '/images/production-around-1.jpg',
  //       },
  //       title: 'Утилизация отходов производства',
  //       description:
  //         'Использование в производстве современных технологий, позволяющих минимизировать негативное воздействие на окружающую среду (регулярная модернизация оборудования, утилизация отходов и многое другое).',
  //     },
  //     {
  //       src: {
  //         normal: '/images/production-around-2.jpg',
  //         retina: '/images/production-around-2.jpg',
  //       },
  //       title: 'Экологичные материалы класса E0 и E1',
  //       description:
  //         'Для тех, кто неактивно пользуется кухней, в ниние шкафы вместится все необходимое, а верхние шкафы моно заменить полками',
  //     },
  //   ],
  //   note:
  //     'Наши дизайнеры сделают кухню вашей мечты реальной, а наше производство и опыт обеспечат ее доступность, качество и долговечность',
  //   card: {
  //     title: 'Дмитрий Андреев',
  //     description: 'Исполнительный директор',
  //     src: {
  //       normal: '/images/history.jpg',
  //       retina: '/images/history.jpg',
  //     },
  //   },
  // },
}
