export default {
  // title: 'Акции и скидки',
  // text:
  //   'Heime — это не просто продавец мебели. Это собственное производство в пригороде Санкт-Петербурга со скандинавскими корнями',
  // tags: [
  //   {
  //     title: 'На кухни',
  //     slug: 'kitchens',
  //   },
  //   {
  //     title: 'На технику',
  //     slug: 'technics',
  //   },
  //   {
  //     title: 'На смесители',
  //     slug: 'mixers',
  //   },
  //   {
  //     title: 'На мойки',
  //     slug: 'washers',
  //   },
  // ],
  // offers: {
  //   newOffer: [
  //     {
  //       caption: 'новая Акция',
  //       title: 'Смеситель в подарок при покупке мойки',
  //       buttonText: 'Смотреть акцию',
  //       description: 'При заказе кухни с двойной мойкой смеситель — в подарок.',
  //       href: '/',
  //       img: {
  //         src: '/images/tap.jpg',
  //         width: 592,
  //         height: 432,
  //         alt: 'Мойка',
  //       },
  //     },
  //   ],
  // list: [
  //     {
  //         note: 'Акция',
  //         title: 'Смеситель в подарок при покупке мойки',
  //         description: 'При заказе кухни с двойной мойкой смеситель — в подарок.',
  //         src: '/images/special-offer-1.jpg',
  //         slug: '/',
  //     },
  //     {
  //         note: 'Акция',
  //         title: 'Скидка 10% на столешницы из камня',
  //         description: 'До 25 марта скидка на столешницы из натурального камня.',
  //         src: '/images/special-offer-3.jpg',
  //         slug: '/'
  //     },
  //     {
  //         note: 'Акция',
  //         title: 'Смеситель в подарок при покупке мойки',
  //         description: 'При заказе кухни с двойной мойкой смеситель — в подарок.',
  //         src: '/images/special-offer-1.jpg',
  //         slug: '/',
  //     },
  //     {
  //         note: 'Акция',
  //         title: 'Скидка 10% на столешницы из камня',
  //         description: 'До 25 марта скидка на столешницы из натурального камня.',
  //         src: '/images/special-offer-3.jpg',
  //         slug: '/'
  //     },
  //     {
  //         note: 'Акция',
  //         title: 'Смеситель в подарок при покупке мойки',
  //         description: 'При заказе кухни с двойной мойкой смеситель — в подарок.',
  //         src: '/images/special-offer-1.jpg',
  //         slug: '/',
  //     },
  //     {
  //         note: 'Акция',
  //         title: 'Скидка 10% на столешницы из камня',
  //         description: 'До 25 марта скидка на столешницы из натурального камня.',
  //         src: '/images/special-offer-3.jpg',
  //         slug: '/'
  //     },
  //     {
  //         note: 'Акция',
  //         title: 'Смеситель в подарок при покупке мойки',
  //         description: 'При заказе кухни с двойной мойкой смеситель — в подарок.',
  //         src: '/images/special-offer-1.jpg',
  //         slug: '/',
  //     },
  //     {
  //         note: 'Акция',
  //         title: 'Скидка 10% на столешницы из камня',
  //         description: 'До 25 марта скидка на столешницы из натурального камня.',
  //         src: '/images/special-offer-3.jpg',
  //         slug: '/'
  //     },
  // ]
  // },
}
