export default {
  title: 'Кейсы, советы и идеи',
  description:
    'Мы собрали для вас огромное количество советов и идей, которые помогут вам с большим удовольствием накодиться на новой кухне.',
  quote: {
    text:
      'Я начинал сборщиком кухонь, потом стал директором цеха производства, сейчас занимаю руководящую должность всей компании',
    card: {
      title: 'Дмитрий Андреев',
      description: 'Исполнительный директор Heime',
      src: { normal: '/images/andreev.jpg', retina: '/images/andreev.jpg' },
    },
  },
}
