export default {
  title: 'Работа в Heime',
  subtitle:
    'Мы создаем кухни, которыми гордимся – они делают счастливыми наших клиентов. Присоединяйтесь к команде: мы всегда рады талантливым творцам и энергичным техническим специалистам ',
  buttonText: 'Смотреть открытые вакансии',
  defaultCity: 'moskva',
  video: {
    videoId: 'T859rLzVeZM',
    posterSrc: {
      normal: '/images/career-poster.jpg',
      retina: '/images/career-poster.jpg',
    },
    description: 'видео',
    title: 'Отзывы наших работников',
  },
  note:
    'Я начинал сборщиком кухонь, потом стал директором цеха производства, сейчас занимаю руководящую должность всей компании',
  chief: {
    title: 'Дмитрий Андреев',
    description: 'Исполнительный директор',
    src: {
      normal: '/images/andreev.jpg',
      retina: '/images/andreev.jpg',
    },
  },
  partnership: {
    title: 'С нами стоит работать, потому что:',
    slider: [
      {
        normal: '/images/career-partnership-slider.png',
        retina: '/images/career-partnership-slider.png',
        id: 1,
      },
      {
        normal: '/images/career-partnership-slider.png',
        retina: '/images/career-partnership-slider.png',
        id: 2,
      },
      {
        normal: '/images/career-partnership-slider.png',
        retina: '/images/career-partnership-slider.png',
        id: 3,
      },
    ],
    reasons: [
      {
        title: 'Мы развиваем культуру честного сотрудничества',
        text:
          'Уважаем различия между нами, но идем к общей цели. Стремимся сделать вклад в развитие мебельного дизайна, заботимся о наших клиентах, внимательно и с интересом относимся друг к другу и к окружающему миру',
      },
      {
        title: 'Занимаем офис недалеко от метро',
        text:
          'Знаем, как важно оставить время для жизни, и не хотим, чтобы вы тратили его на долгую дорогу',
      },
      {
        title: 'Ставим интересные задачи',
        text:
          'Рутина – это не про нас. Heime – это постоянный эксперимент, вызов и точка роста для каждого члена команды. А еще мы всегда рады усилить наш штат единомышленниками',
      },
      {
        title: 'Даем возможности для развития',
        text:
          'Дизайнеры, инженеры и мастера производства работают с нами годами, и многие растут по карьерной лестнице. Мы хотим, чтобы каждому доставались задачи по интересам, ведь работу, сделанную с любовью, всегда видно',
      },
      {
        title: 'Предлагаем наши продукты по себестоимости',
        text:
          'Приятный бонус для сотрудников – возможность заказать мебель Heime с большими скидками, ведь мы создали ее вместе',
      },
    ],
  },

  history: {
    title: 'Истории нашей команды',
    text:
      'Внутри нашего производства есть отдел качества продукции, который следит за качеством каждого процесса и каждой детали. Данный контроль обеспечивает соответствие нашей продукции технологическим требованиям и является одним из важнейших этапов производств.',
    slider: [
      {
        id: 1,
        src: '/images/career-preview.png',
        alt: 'История 1',
        vector: '/images/about-preview-vector.png',
        author: {
          src: '/images/career-preview-1.png',
          name: 'Елена Орлова,',
          post: 'IT специалист',
        },
        story:
          'Мужчина из американского города Атенс, штат Мичиган, поймал рыбу рекордного размера. Об этом сообщает Fox News.или местные СМИ. \nГаррет Райс рыбачил на озере Эри — одном из американских Великих озер, и поставил рекорд. Он смог выловить крупного большеротого буффало. Как правило, такие рыбы могут быть длиной до 35 сантиметров, однако улов Райса был втрое больше. ',
      },
      {
        id: 2,
        src: '/images/career-preview.png',
        alt: 'История 2',
        vector: '/images/about-preview-vector.png',
        author: {
          src: '/images/career-preview-2.png',
          name: 'Елена Орлова,',
          post: 'IT специалист',
        },
        story:
          'Мужчина из американского города Атенс, штат Мичиган, поймал рыбу рекордного размера. Об этом сообщает Fox News.или местные СМИ. \nГаррет Райс рыбачил на озере Эри — одном из американских Великих озер, и поставил рекорд. Он смог выловить крупного большеротого буффало. Как правило, такие рыбы могут быть длиной до 35 сантиметров, однако улов Райса был втрое больше. ',
      },
      {
        id: 3,
        src: '/images/career-preview.png',
        alt: 'История 3',
        vector: '/images/about-preview-vector.png',
        author: {
          src: '/images/career-preview-3.png',
          name: 'Елена Орлова,',
          post: 'IT специалист',
        },
        story:
          'Мужчина из американского города Атенс, штат Мичиган, поймал рыбу рекордного размера. Об этом сообщает Fox News.или местные СМИ. \nГаррет Райс рыбачил на озере Эри — одном из американских Великих озер, и поставил рекорд. Он смог выловить крупного большеротого буффало. Как правило, такие рыбы могут быть длиной до 35 сантиметров, однако улов Райса был втрое больше. ',
      },
      {
        id: 4,
        src: '/images/career-preview.png',
        alt: 'История 4',
        vector: '/images/about-preview-vector.png',
        author: {
          src: '/images/career-preview-4.png',
          name: 'Елена Орлова,',
          post: 'IT специалист',
        },
        story:
          'Мужчина из американского города Атенс, штат Мичиган, поймал рыбу рекордного размера. Об этом сообщает Fox News.или местные СМИ. \nГаррет Райс рыбачил на озере Эри — одном из американских Великих озер, и поставил рекорд. Он смог выловить крупного большеротого буффало. Как правило, такие рыбы могут быть длиной до 35 сантиметров, однако улов Райса был втрое больше. ',
      },
      {
        id: 5,
        src: '/images/career-preview.png',
        alt: 'История 5',
        vector: '/images/about-preview-vector.png',
        author: {
          src: '/images/career-preview-5.png',
          name: 'Елена Орлова,',
          post: 'IT специалист',
        },
        story:
          'Мужчина из американского города Атенс, штат Мичиган, поймал рыбу рекордного размера. Об этом сообщает Fox News.или местные СМИ. \nГаррет Райс рыбачил на озере Эри — одном из американских Великих озер, и поставил рекорд. Он смог выловить крупного большеротого буффало. Как правило, такие рыбы могут быть длиной до 35 сантиметров, однако улов Райса был втрое больше. ',
      },
    ],
  },
  vacancies: {
    title: 'Открытые вакансии',
  },
  feedback: {
    title: 'Класс! Хочу работать с вами',
    text:
      'Напишите нам, если хотите попасть в команду. Даже если у нас пока нет вакансий для вашей сферы и опыта, мы постараемся предложить что-нибудь интересное.',
    button: 'Оставить заявку',
  },
}
