export default {
  title: 'Информация о гарантиях — Heime',
  text:
    'Мы создаем кухни Heime на собственном производстве и не пользуемся услугами посредников. Поэтому можем гарантировать качество каждой детали и предлагаем лучший сервис. Гарантия на кухни Heime составляет 24 месяца. Это значит, что в течение двух лет мы бесплатно и оперативно исправим недостатки',
  card: {
    description: 'Любой недостаток, будет устранен нами бесплатно',
    title: '24',
    caption: 'мес',
    isDown: true,
  },
  list: {
    title: 'условия гарантии',
    points: [
      'Если вы самостоятельно корректировали стандартные размеры или конструкции мебели, мы не сможем нести ответственность за измененный продукт.',
      'Мы оставляем за собой право вносить технологические изменения в конструкцию мебели, не отраженные в схемах сборки.',
      'Если вы планируете собирать мебель самостоятельно, обязательно вскройте упаковки и осмотрите все предметы в момент доставки. Проверьте, чтобы на поверхностях не было царапин, сколов или потертостей. После передачи мебели мы не сможем принять претензии по некомплектности или дефектам. Кроме того, просим вам не выбрасывать упаковки и коробки, пока вся мебель не будет собрана.',
      'Гарантия не распространяется на повреждения, которые возникли в ходе эксплуатации – например, под воздействием стороннего предмета или сверхнормативной для вашей модели нагрузки.',
      'Гарантийное обслуживание не включает такие процессы, как регулировка мебельных петель, ручек, доводчиков, выдвижных и раздвижных систем.',
    ],
  },
  form: {
    title: 'Есть вопрос по гарантии? ',
    buttonText: 'Задать вопрос',
  },
}
