export default {
  title: 'Кухни в рассрочку — Heime',
  subtitle: `Заказать кухню – серьезный шаг и зачастую большие расходы. Но значит ли это, что с большой покупкой лучше повременить?

  Мы в Heime уверены, что жить нужно здесь и сейчас. Помогут наши финансовые предложения – кредит или рассрочка, которые мы реализуем с банками-партнерами. Выбирайте банк, которому вы доверяете – и на кухню мечты больше не придется копить!`,
  content: [
    {
      title: 'Теплая рассрочка кухонного уюта',
      text: `Вот лишь несколько причин, по которым покупку кухни не стоит откладывать на потом:`,
      reasons: [
        'лояльные условия у банков-партнеров;',
        'комфортные и честные цены;',
        'беспроцентная рассрочка на 6 месяцев;*',
        'одобрение заявки онлайн.*',
      ],
      text2: `Вы получите удобную, грамотно спланированную кухню всего через 30 дней – именно столько длится наш производственный процесс. А оплатить ее сможете в удобном для вас режиме – без экономии, ограничений и переплат. Это особенно важно для тех, кто ремонтирует квартиру в новостройке: установка кухни может стать первым шагом к переезду и комфортной жизни в новом доме.`,
      limit: { title: 6, caption: 'мес', text: 'Срок рассрочки от 6 месяцев' },
      percent: { value: 0, text: 'Рассрочка без комиссий и переплат*' },
    },
    {
      title: 'Условия предоставления рассрочки',
      title_highlighted: ' *',
      data: [
        { title: 'Возраст заемщика	', value: '18-75 лет' },
        { title: 'Общий стаж	', value: 'от 3 месяцев' },
        {
          title: 'Требования для подачи заявки	',
          value: 'Гражданство РФ / Официальное трудоустройство',
        },
      ],
    },
    {
      text:
        '*Точные условия получения кредита и рассрочки зависят от банка. Расскажите, что хотели бы воспользоваться заемными средствами, при заказе кухни – и мы поможем подобрать лучшее предложение под ваши условия',
    },
  ],
  banks: {
    title: 'Банки партнеры',
    data: [
      {
        name: 'ОТП Банк',
        normal: '/images/banks/otp.png',
        retina: '/images/banks/otp.png',
      },
      {
        name: 'МТС Банк',
        normal: '/images/banks/mts.png',
        retina: '/images/banks/mts.png',
      },
      {
        name: 'Восточный Экспресс Банк',
        normal: '/images/banks/vostochniy.png',
        retina: '/images/banks/vostochniy.png',
      },
      {
        name: 'Кредит Европа Банк',
        normal: '/images/banks/credit-europa.png',
        retina: '/images/banks/credit-europa.png',
      },
      {
        name: 'Хоум Кредит Банк',
        normal: '/images/banks/home-credit.png',
        retina: '/images/banks/home-credit.png',
      },
      {
        name: 'Тинькофф',
        normal: '/images/banks/tinkoff.png',
        retina: '/images/banks/tinkoff.png',
      },
    ],
  },
}
