export default {
  video: {
    video: {
      videoId: 'juEo4ows7Po',
      posterSrc: {
        normal: '/images/video-poster-2.jpg',
        retina: '/images/video-poster-2.jpg',
      },
      title: 'Производство фасадов',
    },
    list: [
      {
        title: 'Влагостойкие плиты МДФ',
        description:
          'Удачное сочетание практичности и красоты. Поверхность с отделкой из меламиновой пленки проста в уходе и устойчива к воздействию влаги, а также появлению царапин и вмятин.',
      },
      {
        title: 'Покрытие ПВХ-плёнкой',
        description:
          'Удачное сочетание практичности и красоты. Поверхность с отделкой из меламиновой пленки проста в уходе и устойчива к воздействию влаги, а также появлению царапин и вмятин.',
      },
    ],
  },
  proposal: {
    title: 'Кухни с этим фасадом',
  },
  facades: {
    title: 'Вам может понравиться',
    type: 'facades',
  },
  accessories: {
    title: 'Подходящие аксессуары',
    type: 'accessories',
  },
}
