export default {
  title: 'Реквизиты',
  subtitle: 'Общество с ограниченной ответственностью «Кухонный завод НН» ',
  data: [
    { title: 'ИНН/КПП', value: '5260464780/772545001' },
    {
      title: 'Юридический адрес',
      value:
        '603006, г. Нижний Новгород, ул. Максима Горького, д.117, офис 603',
    },
    {
      title: 'Адрес обособленного подразделения',
      value: '115280, г. Москва, ул. Ленинская Слобода, д. 19, помещение 41х1',
    },
    { title: 'ОГРН', value: '1195275035680' },
    { title: 'Расчётный счёт', value: '40702810001500067800' },
    {
      title: 'Корреспондентский счёт',
      value: '30101810845250000999 в ГУ банка России по ЦФО',
    },
    {
      title: 'Название банка-получателя',
      value:
        'Филиал Точка Публичного акционерного общества Банка «Финансовая Корпорация Открытие»',
    },
    { title: 'БИК банка', value: '044525999' },
    { title: 'ИНН банка', value: '7706092528' },
    { title: 'КПП банка', value: '770543002' },
    { title: 'ОКПО банка', value: '04503985' },
    { title: 'ОГРН банка', value: '1027739019208' },
    { title: 'ОКТМО банка', value: '45906000000' },
    { title: 'Генеральный директор', value: 'Борзин Евгений Ильич' },
  ],
}
