export default {
  title: 'Акции и скидки',
  description:
    'Heime — это не просто продавец мебели. Это собственное производство в пригороде Санкт-Петербурга со скандинавскими корнями',
  offers: {
    newOffer: [
      {
        caption: 'новая Акция',
        title: 'Смеситель в подарок при покупке мойки',
        buttonText: 'Смотреть акцию',
        description: 'При заказе кухни с двойной мойкой смеситель — в подарок.',
        href: '/',
        img: {
          src: '/images/tap.jpg',
          width: 592,
          height: 432,
          alt: 'Мойка',
        },
      },
    ],
  },
}
